20260411T152124--kdoc-564-家具の博物館を観察する__essay.org
:properties:
:ID: 20260411T152124
:end:
#+title:      KDOC 564: 家具の博物館を観察する
#+date:       [2026-04-11 Sat 15:21]
#+filetags:   :essay:
#+identifier: 20260411T152124

* この文書のステータス
- 作成
  - [X] 2026-05-09 貴島
- レビュー
  - [X] 2026-05-09 貴島

* 概要

家具の博物館は、東京都昭島市にある、家具についての博物館である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3906.0346163908275!2d139.37458837578913!3d35.71238767257721!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x6018e032cfa89643%3A0x91786a14e052fb60!2sThe%20Furniture%20Museum!5e1!3m2!1sen!2sjp!4v1776037904861!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export

* メモ

- 家具のカテゴリごとに展示解説されている。近代日本の歴史的な家具類が多い印象がある。椅子などは世界中のものがある。またアイロンや電気ストーブなどの家電類もある
- 実用的な庶民生活に根付いた家具が多く、当時の生活をイメージしやすかったように見える。これが例えば屏風とかだったら、全然想像つかなかっただろう
- 嫁入り箪笥の展示は重点的で、興味深かった。場所ごと、時代ごとの特徴が大きい。ほどこされた文様や形状はさまざまで、込められた意味が異なる
- 車付きの箪笥についても解説されていた。江戸時代、車付きの箪笥が火事のときの避難観点で禁止されていた。地方ではゆるく、車付きが残っていた
- 展示品の解説ラベルに「採集地」とあって、場所が示されていた

* 関連

- 類推: [[id:20240923T183525][KDOC 249: 消防博物館を観察する]]。江戸時代、車輪付きの箪笥が避難観点で禁止されていたのを消防博物館で見て知っていた
