20260411T152124--kdoc-564-家具の博物館を観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2026-06-17T09:28:47Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 564: 家具の博物館を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 564: 家具の博物館を観察する</h1>
<div id="outline-container-org3b6e70b" class="outline-2">
<h2 id="org3b6e70b"><a href="#org3b6e70b">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org3b6e70b">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2026-05-09 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2026-05-09 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orgda1eb85" class="outline-2">
<h2 id="orgda1eb85"><a href="#orgda1eb85">概要</a></h2>
<div class="outline-text-2" id="text-orgda1eb85">
<p>
家具の博物館は、東京都昭島市にある、家具についての博物館である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3906.0346163908275!2d139.37458837578913!3d35.71238767257721!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x6018e032cfa89643%3A0x91786a14e052fb60!2sThe%20Furniture%20Museum!5e1!3m2!1sen!2sjp!4v1776037904861!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-orgdd81584" class="outline-2">
<h2 id="orgdd81584"><a href="#orgdd81584">メモ</a></h2>
<div class="outline-text-2" id="text-orgdd81584">
<ul class="org-ul">
<li>家具のカテゴリごとに展示解説されている。近代日本の歴史的な家具類が多い印象がある。椅子などは世界中のものがある。またアイロンや電気ストーブなどの家電類もある</li>
<li>実用的な庶民生活に根付いた家具が多く、当時の生活をイメージしやすかったように見える。これが例えば屏風とかだったら、全然想像つかなかっただろう</li>
<li>嫁入り箪笥の展示は重点的で、興味深かった。場所ごと、時代ごとの特徴が大きい。ほどこされた文様や形状はさまざまで、込められた意味が異なる</li>
<li>車付きの箪笥についても解説されていた。江戸時代、車付きの箪笥が火事のときの避難観点で禁止されていた。地方ではゆるく、車付きが残っていた</li>
<li>展示品の解説ラベルに「採集地」とあって、場所が示されていた</li>
</ul>
</div>
</div>
<div id="outline-container-org2fd1ecd" class="outline-2">
<h2 id="org2fd1ecd"><a href="#org2fd1ecd">関連</a></h2>
<div class="outline-text-2" id="text-org2fd1ecd">
<ul class="org-ul">
<li>類推: <a href="20240923T183525--kdoc-249-消防博物館を観察する__essay.html#ID-20240923T183525">KDOC 249: 消防博物館を観察する</a>。江戸時代、車輪付きの箪笥が避難観点で禁止されていたのを消防博物館で見て知っていた</li>
</ul>
</div>
</div>
<div id="outline-container-orgfc9cae5" class="outline-2">
<h2 id="orgfc9cae5"><a href="#orgfc9cae5">Backlinks</a></h2>
<div class="outline-text-2" id="text-orgfc9cae5">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
